[
  {
    "id": 1,
    "title": "টেক কনফারেন্স ২০২৪",
    "body": "টেক কনফারেন্স ২০২৪ এ যোগ দিন যেখানে শিল্পের নেতারা প্রযুক্তির সর্বশেষ অগ্রগতি নিয়ে আলোচনা করবেন। মূল বক্তৃতা, প্যানেল আলোচনা এবং নেটওয়ার্কিং সুযোগগুলি মিস করবেন না।"
  },
  {
    "id": 2,
    "title": "আর্ট এক্সহিবিশন - মডার্ন মাস্টার্স",
    "body": "আর্ট এক্সহিবিশন - মডার্ন মাস্টার্স এ সমকালীন শিল্পের জগৎ আবিষ্কার করুন। প্রখ্যাত শিল্পীদের কাজ নিয়ে এই প্রদর্শনীটি শিল্পপ্রেমীদের জন্য একটি দৃশ্যত আনন্দময় অভিজ্ঞতা প্রদান করবে।"
  },
  {
    "id": 3,
    "title": "স্টার্টআপ পিচ নাইট",
    "body": "স্টার্টআপ পিচ নাইট একটি সুযোগ উদ্যোক্তাদের তাদের উদ্ভাবনী ধারণাগুলি বিনিয়োগকারীদের একটি প্যানেলের কাছে উপস্থাপন করার জন্য। স্টার্টআপ ইকোসিস্টেমে পরবর্তী বড় জিনিসটি দেখতে আমাদের সাথে যোগ দিন।"
  },
  {
    "id": 4,
    "title": "মিউজিক ফেস্টিভ্যাল ২০২৪",
    "body": "মিউজিক ফেস্টিভ্যাল ২০২৪ এ এক সপ্তাহান্তে লাইভ মিউজিক পারফরম্যান্স উপভোগ করুন। বিশ্বজুড়ে জনপ্রিয় ব্যান্ড এবং শিল্পীদের সাথে এই উৎসবটি সঙ্গীতপ্রেমীদের জন্য একটি অপরিহার্য ইভেন্ট।"
  },
  {
    "id": 5,
    "title": "স্বাস্থ্য ও সুস্থতা মেলা",
    "body": "স্বাস্থ্য ও সুস্থতা মেলা একটি সুস্থ জীবনযাপন নিয়ে বিভিন্ন কার্যক্রম এবং তথ্য প্রদান করে। কর্মশালায় অংশগ্রহণ করুন, স্বাস্থ্য স্ক্রীনিং করুন এবং এই ক্ষেত্রে বিশেষজ্ঞদের থেকে শিখুন।"
  },
  {
    "id": 6,
    "title": "বই উদ্বোধন - নতুন উপন্যাস প্রকাশ",
    "body": "একটি সেরা বিক্রিত লেখকের নতুন উপন্যাসের উদ্বোধন উদযাপন করুন। বই সইয়ের অনুষ্ঠানে যোগ দিন এবং লেখককে তাদের সর্বশেষ কাজ সম্পর্কে আলোচনা করতে শুনুন।"
  },
  {
    "id": 7,
    "title": "চ্যারিটি গালা ডিনার",
    "body": "একটি ভাল কারণে সমর্থন করার জন্য চ্যারিটি গালা ডিনারে যোগ দিন। সন্ধ্যায় একটি আনুষ্ঠানিক রাতের খাবার, লাইভ বিনোদন এবং একটি নীরব নিলাম থাকবে যার আয় চ্যারিটিতে যাবে।"
  },
  {
    "id": 8,
    "title": "আউটডোর অ্যাডভেঞ্চার ওয়ার্কশপ",
    "body": "আউটডোর অ্যাডভেঞ্চার ওয়ার্কশপে প্রস্তুত হন। বিশেষজ্ঞদের কাছ থেকে সুরভাইভাল স্কিল, ম্যাপ রিডিং, এবং আউটডোর রান্নার কৌশল শিখুন।"
  },
  {
    "id": 9,
    "title": "সায়েন্স ফেয়ার ২০২৪",
    "body": "সায়েন্স ফেয়ার ২০২৪ শিক্ষার্থী এবং পেশাদারদের উদ্ভাবনী প্রকল্প এবং পরীক্ষাগুলি প্রদর্শন করে। বৈজ্ঞানিক গবেষণা এবং আবিষ্কারের সর্বশেষ খবর দেখতে আসুন।"
  },
  {
    "id": 10,
    "title": "ফুড ও ড্রিঙ্ক ফেস্টিভ্যাল",
    "body": "ফুড ও ড্রিঙ্ক ফেস্টিভ্যালে বিভিন্ন রকমের খাবারের স্বাদ নিন। খাবারের স্টল, রান্নার প্রদর্শনী, এবং লাইভ বিনোদনের সাথে, এই উৎসবটি খাদ্যপ্রেমীদের জন্য উপযুক্ত।"
  },
   {
    "id": 11,
    "title": "নতুন শিক্ষক নিয়োগের বিজ্ঞপ্তি",
    "body": "বাংলাদেশ সরকারের শিক্ষা মন্ত্রণালয় কর্তৃক অনুমোদিত নতুন শিক্ষক নিয়োগের বিজ্ঞপ্তি প্রকাশ করা হয়েছে। শিক্ষার্থীদের জন্য উচ্চমানের শিক্ষা নিশ্চিত করতে আমাদের প্রতিষ্ঠানে বিভিন্ন বিষয়ে নতুন শিক্ষকদের নিয়োগ দেওয়া হবে। আবেদনকারীদের নিম্নলিখিত শর্তাবলী পূরণ করতে হবে:\n\n১. আবেদনকারীদের সংশ্লিষ্ট বিষয়ে স্নাতক বা স্নাতকোত্তর ডিগ্রি থাকতে হবে।\n২. সংশ্লিষ্ট ক্ষেত্রে অন্তত ২ বছরের শিক্ষা প্রদানের অভিজ্ঞতা থাকতে হবে।\n৩. কম্পিউটার ও তথ্য প্রযুক্তি সম্পর্কে মৌলিক জ্ঞান থাকতে হবে।\n\nআবেদন প্রক্রিয়া:\n\n১. অনলাইনে আবেদনপত্র পূরণ করতে হবে।\n২. আবেদনপত্রের সাথে স্নাতক ও স্নাতকোত্তরের সনদপত্র, অভিজ্ঞতার সনদ এবং জাতীয় পরিচয়পত্রের কপি পাঠাতে হবে।\n\nআবেদনপত্র জমা দেওয়ার শেষ তারিখ ১৫ ডিসেম্বর ২০২৪। সফল প্রার্থীদের সাক্ষাৎকারের জন্য ডাকা হবে এবং সাক্ষাৎকারের সময়সূচী পৃথকভাবে জানিয়ে দেওয়া হবে। বিস্তারিত তথ্যের জন্য আমাদের অফিসিয়াল ওয়েবসাইট বা অফিসে যোগাযোগ করতে পারেন।"
  },
  {
    "id": 12,
    "title": "বিজ্ঞান মেলায় অংশগ্রহণের জন্য আবেদন আহ্বান",
    "body": "২০২৪ সালের বিজ্ঞান মেলা আগামী মাসে রাজধানী ঢাকায় অনুষ্ঠিত হবে। এই মেলায় দেশজুড়ে বিভিন্ন স্কুল, কলেজ এবং বিশ্ববিদ্যালয়ের ছাত্রছাত্রীরা তাদের বৈজ্ঞানিক প্রকল্প ও উদ্ভাবন প্রদর্শন করতে পারবে। মেলায় অংশগ্রহণের জন্য সকল শিক্ষা প্রতিষ্ঠানের ছাত্রছাত্রীদের আবেদন আহ্বান করা হচ্ছে।\n\nআবেদন প্রক্রিয়া:\n\n১. অংশগ্রহণের জন্য অনলাইনে আবেদনপত্র পূরণ করতে হবে।\n২. আবেদনপত্রের সাথে প্রকল্পের বিস্তারিত বিবরণ, টিমের সদস্যদের তথ্য এবং যোগাযোগের তথ্য পাঠাতে হবে।\n\nমেলার সময়সূচী:\n\n১. মেলা শুরু হবে ১ জানুয়ারি ২০২৪ তারিখে এবং চলবে ৩১ জানুয়ারি ২০২৪ পর্যন্ত।\n২. প্রতিদিন সকাল ১০টা থেকে সন্ধ্যা ৬টা পর্যন্ত মেলা চলবে।\n\nবিজ্ঞপ্তির শেষ তারিখঃ\n\n১. আবেদনপত্র জমা দেওয়ার শেষ তারিখ ১৫ ডিসেম্বর ২০২৪।\n\nঅধিকতর তথ্যের জন্য আমাদের অফিসিয়াল ওয়েবসাইট পরিদর্শন করুন বা মেলার আয়োজক অফিসে যোগাযোগ করুন।"
  },
  {
    "id": 13,
    "title": "শিক্ষার্থীদের জন্য বিনামূল্যে চক্ষু পরীক্ষা ক্যাম্প",
    "body": "আমাদের প্রতিষ্ঠান শিক্ষার্থীদের জন্য একটি বিনামূল্যে চক্ষু পরীক্ষা ক্যাম্পের আয়োজন করছে। এই ক্যাম্পে শিক্ষার্থীরা তাদের চোখের স্বাস্থ্য পরীক্ষা করতে পারবেন এবং প্রয়োজনীয় চিকিৎসা সেবা গ্রহণ করতে পারবেন।\n\nক্যাম্পের বিস্তারিত:\n\n১. তারিখ: ২৫ ডিসেম্বর ২০২৪\n২. সময়: সকাল ৯টা থেকে বিকেল ৫টা পর্যন্ত\n৩. স্থান: আমাদের প্রতিষ্ঠানের প্রধান ক্যাম্পাস\n\nপরীক্ষার সময় শিক্ষার্থীদের নিম্নলিখিত তথ্য প্রদান করতে হবে:\n\n১. শিক্ষার্থীর নাম, শ্রেণী ও বিভাগ\n২. পূর্ববর্তী চক্ষু পরীক্ষা রিপোর্ট (যদি থাকে)\n\nবিশেষ নির্দেশাবলী:\n\n১. ক্যাম্পে অংশগ্রহণের জন্য পূর্বে কোন নিবন্ধন প্রয়োজন নেই।\n২. পরীক্ষা চলাকালীন সময়ে মাস্ক পরিধান ও সামাজিক দূরত্ব বজায় রাখার নির্দেশনা মেনে চলবেন।\n\nঅধিকতর তথ্যের জন্য আমাদের স্বাস্থ্য সেবা বিভাগের সাথে যোগাযোগ করুন।"
  },
  {
    "id": 14,
    "title": "শিক্ষা সফরের তারিখ নির্ধারণ",
    "body": "আমাদের বিদ্যালয়ের শিক্ষার্থীদের জন্য একটি শিক্ষা সফরের আয়োজন করা হয়েছে। এই সফরের মাধ্যমে শিক্ষার্থীরা দেশের গুরুত্বপূর্ণ ঐতিহাসিক স্থানসমূহ পরিদর্শন করবে এবং শিক্ষা কার্যক্রমের সাথে সম্পর্কিত অভিজ্ঞতা অর্জন করবে।\n\nসফরের বিস্তারিত:\n\n১. তারিখ: ১০ জানুয়ারি ২০২৫ থেকে ১৫ জানুয়ারি ২০২৫\n২. স্থান: ঢাকা, চট্টগ্রাম এবং সিলেট\n৩. সফরের উদ্দেশ্য: দেশের সাংস্কৃতিক ঐতিহ্য ও ইতিহাস সম্পর্কে জানানো\n\nসফরের পরিকল্পনা:\n\n১. সফরের জন্য প্রস্তুতি সভা ১ জানুয়ারি ২০২৫ তারিখে অনুষ্ঠিত হবে।\n২. শিক্ষার্থীদের জন্য সাপ্তাহিক প্রস্তুতি ক্লাসের ব্যবস্থা করা হবে।\n\nঅভিভাবকদের জন্য নির্দেশাবলী:\n\n১. শিক্ষার্থীদের জন্য প্রয়োজনীয় কাগজপত্র ও ভ্রমণ কিট প্রস্তুত রাখুন।\n২. সফরের সময় নির্ধারিত dress code মেনে চলুন।\n\nসফরের প্রস্তুতি সম্পন্ন করার জন্য শিক্ষার্থীদের অনুগ্রহ করে বিদ্যালয়ে সময়মতো উপস্থিত থাকতে হবে।"
  },
  {
    "id": 15,
    "title": "পরীক্ষার সময়সূচি প্রকাশ",
    "body": "২০২৪ সালের প্রথম সেমিস্টারের পরীক্ষার সময়সূচী প্রকাশ করা হয়েছে। পরীক্ষায় অংশগ্রহণের জন্য শিক্ষার্থীদের নির্ধারিত সময়সূচী অনুযায়ী প্রস্তুতি গ্রহণ করতে হবে।\n\nপরীক্ষার সময়সূচী:\n\n১. ইংরেজি ১০ জানুয়ারি ২০২৪, সকাল ৯টা থেকে ১২টা পর্যন্ত\n২. গণিত ১২ জানুয়ারি ২০২৪, বিকেল ১টা থেকে ৪টা পর্যন্ত\n৩. বিজ্ঞানের ১৫ জানুয়ারি ২০২৪, সকাল ৯টা থেকে ১২টা পর্যন্ত\n\nপরীক্ষার প্রস্তুতি:\n\n১. শিক্ষার্থীদের অবশ্যই পরীক্ষার পূর্ববর্তী অধ্যায়গুলি পুনরায় অধ্যয়ন করতে হবে।\n২. পরীক্ষার সময়সূচী অনুযায়ী সঠিক সময়ে কেন্দ্রে উপস্থিত থাকতে হবে।\n\nবিশেষ নির্দেশাবলী:\n\n১. পরীক্ষার সময় কোনও প্রকার ইলেকট্রনিক ডিভাইস ব্যবহার করা যাবে না।\n২. পরীক্ষার দিনে পরিচয়পত্র সঙ্গে রাখতে হবে।\n\nঅধিকতর তথ্য ও সাহায্যের জন্য আমাদের পরীক্ষার অফিসে যোগাযোগ করুন।"
  },
  {
    "id": 16,
    "title": "শিক্ষার্থীদের জন্য বৃত্তি পাওয়ার সুযোগ",
    "body": "আমাদের প্রতিষ্ঠান শিক্ষার্থীদের জন্য বিভিন্ন বৃত্তির সুযোগ প্রদান করছে। এই বৃত্তি প্রাপ্তির মাধ্যমে শিক্ষার্থীরা তাদের শিক্ষাগত এবং পেশাগত উন্নয়নে সহায়তা পাবে।\n\nবৃত্তির বিস্তারিত:\n\n১. বৃত্তির জন্য আবেদনকারীকে অবশ্যই নির্বাচিত বিষয়ে ভালো ফলাফল প্রদর্শন করতে হবে।\n২. সামাজিক বা শিক্ষাগত কার্যক্রমে অংশগ্রহণের জন্য অতিরিক্ত পয়েন্ট প্রদান করা হবে।\n\nবৃত্তির প্রকার:\n\n১. পূর্ণ বৃত্তি: শিক্ষার্থীর সম্পূর্ণ শিক্ষা ব্যয় বহন করবে।\n২. আংশিক বৃত্তি: কিছু পরিমাণে শিক্ষা ব্যয় বহন করবে।\n\nআবেদন প্রক্রিয়া:\n\n১. আবেদনপত্র পূরণ করতে হবে এবং সংশ্লিষ্ট ডকুমেন্টস প্রদান করতে হবে।\n২. আবেদনপত্রের সাথে মার্কশিট, প্রমাণপত্র ও সুপারিশপত্র পাঠাতে হবে।\n\nআবেদন জমা দেওয়ার শেষ তারিখ ২০ ডিসেম্বর ২০২৪। বৃত্তি প্রাপ্তির জন্য নির্বাচিত প্রার্থীদের ফলাফল জানিয়ে দেওয়া হবে এবং অনলাইন সেশন পরিচালিত হবে।"
  },
  {
    "id": 17,
    "title": "অভিভাবকদের জন্য সভা",
    "body": "আমাদের বিদ্যালয়ের অভিভাবকদের জন্য একটি গুরুত্বপূর্ণ সভার আয়োজন করা হয়েছে। সভায় বিদ্যালয়ের বিভিন্ন দিক ও নতুন পরিকল্পনা সম্পর্কে আলোচনা করা হবে।\n\nসভায় আলোচনা করার বিষয়বস্তু:\n\n১. শিক্ষার মান উন্নয়ন এবং নতুন পাঠ্যক্রম\n২. বিদ্যালয়ের অবকাঠামোগত উন্নয়ন প্রকল্প\n৩. অভিভাবকদের ফিডব্যাক এবং প্রস্তাবনা\n\nসভা সময়সূচী:\n\n১. তারিখ: ১০ ডিসেম্বর ২০২৪\n২. সময়: সন্ধ্যা ৬টা থেকে রাত ৮টা\n৩. স্থান: বিদ্যালয়ের প্রধান কক্ষ\n\nঅভিভাবকদের অনুরোধ:\n\n১. সভায় সময়মতো উপস্থিত থাকতে হবে।\n২. অভিভাবকদের দ্বারা প্রস্তাবনা ও মন্তব্য প্রস্তুত করে নিয়ে আসতে হবে।\n\nসভায় উপস্থিতি নিশ্চিত করার জন্য অভিভাবকরা আমাদের অফিসে যোগাযোগ করতে পারেন।"
  },
  {
    "id": 18,
    "title": "বিদ্যালয়ের নতুন নিয়মাবলী",
    "body": "বিদ্যালয়ের জন্য নতুন নিয়মাবলী প্রণীত হয়েছে যা শিক্ষার্থীদের ও অভিভাবকদের জন্য অনুসরণ করা আবশ্যক। নতুন নিয়মাবলী শিক্ষার মান উন্নয়ন এবং বিদ্যালয়ের শৃঙ্খলা রক্ষায় সহায়ক হবে।\n\nনতুন নিয়মাবলী:\n\n১. শিক্ষার্থীদের নিয়মিত উপস্থিতি নিশ্চিত করতে হবে। অযথা অনুপস্থিতির জন্য শাস্তির ব্যবস্থা করা হবে।\n২. বিদ্যালয়ে মোবাইল ফোন ব্যবহার নিষিদ্ধ।\n৩. সময়মতো শ্রেণীতে উপস্থিত থাকতে হবে এবং পাঠ্যবই সঙ্গে আনতে হবে।\n\nনিয়মাবলী প্রণয়নের উদ্দেশ্য:\n\n১. বিদ্যালয়ের শৃঙ্খলা বৃদ্ধি করা।\n২. শিক্ষার পরিবেশ উন্নত করা।\n৩. শিক্ষার্থীদের সামাজিক ও নৈতিক উন্নয়ন করা।\n\nনতুন নিয়মাবলী সম্পর্কে বিস্তারিত তথ্য ও নির্দেশনা বিদ্যালয়ের অফিস থেকে পাওয়া যাবে।"
  },
  {
    "id": 19,
    "title": "শিক্ষার্থীদের জন্য বিভিন্ন ধরনের প্রতিযোগিতা",
    "body": "বিদ্যালয়ে শিক্ষার্থীদের জন্য বিভিন্ন ধরনের প্রতিযোগিতার আয়োজন করা হয়েছে। এই প্রতিযোগিতাগুলি শিক্ষার্থীদের মেধা, ক্রীড়া ও সৃজনশীলতা বৃদ্ধিতে সহায়ক হবে।\n\nপ্রতিযোগিতার প্রকার:\n\n১. কুইজ প্রতিযোগিতা\n২. ক্রীড়া প্রতিযোগিতা\n৩. চিত্রাঙ্কন ও সৃজনশীল লেখা\n\nপ্রতিযোগিতার সময়সূচী:\n\n১. কুইজ প্রতিযোগিতা: ৫ ডিসেম্বর ২০২৪\n২. ক্রীড়া প্রতিযোগিতা: ৭ ডিসেম্বর ২০২৪\n৩. চিত্রাঙ্কন ও সৃজনশীল লেখা: ১০ ডিসেম্বর ২০২৪\n\nঅংশগ্রহণের শর্ত:\n\n১. শিক্ষার্থীদের নিজ নিজ শ্রেণীর প্রতিনিধিত্ব করতে হবে।\n২. প্রতিযোগিতায় অংশগ্রহণের জন্য পূর্বে নিবন্ধন করতে হবে।\n\nজয়ী প্রতিযোগীদের পুরস্কৃত করা হবে এবং সার্টিফিকেট প্রদান করা হবে। অংশগ্রহণকারী সকল শিক্ষার্থীকে আন্তরিক অভিনন্দন।"
  },
  {
    "id": 20,
    "title": "বিদ্যালয়ের নতুন ভবন উদ্বোধন",
    "body": "আমাদের বিদ্যালয়ে একটি নতুন ভবন উদ্বোধনের উদ্যোগ গ্রহণ করা হয়েছে। এই নতুন ভবনটি আমাদের শিক্ষার্থীদের জন্য উন্নত শিক্ষা পরিবেশ নিশ্চিত করবে।\n\nভবন উদ্বোধনের বিস্তারিত:\n\n১. উদ্বোধনের তারিখ: ১ জানুয়ারি ২০২৫\n২. সময়: দুপুর ১২টা\n৩. স্থান: বিদ্যালয়ের নতুন ভবন\n\nউদ্বোধনী অনুষ্ঠানে:\n\n১. প্রধান অতিথি হিসেবে উপস্থিত থাকবেন স্থানীয় সংসদ সদস্য।\n২. অনুষ্ঠান শেষে নতুন ভবন পরিদর্শন করা হবে।\n\nঅভিভাবক ও শিক্ষার্থীদের অনুরোধ:\n\n১. অনুষ্ঠানে সময়মতো উপস্থিত থাকার অনুরোধ করা হচ্ছে।\n২. উদ্বোধনী অনুষ্ঠানে অংশগ্রহণের জন্য পূর্বে নিবন্ধন করতে হবে।\n\nনতুন ভবন উদ্বোধন উপলক্ষে আনন্দিত এবং সব অতিথিদের আন্তরিক অভিনন্দন।"
  }
]
