import React from "react";
import Marquee from "react-fast-marquee";

const TopNews = () => {
  return (
    <div>
      <Marquee className="text-center text-xl text-red-600 font-bold hover:underline">
        কাশির খামার মফিজিয়া দাখিল মাদ্রাসা - উলিপুর, কুড়িগ্রামে একটি ইসলামিক
        শিক্ষা প্রতিষ্ঠান || কাশির খামার মফিজিয়া দাখিল মাদ্রাসা, EIIN: 122690,
        উলিপুর, কুড়িগ্রামে অবস্থিত একটি স্বীকৃত ইসলামিক শিক্ষা প্রতিষ্ঠান। 1982
        সালে প্রতিষ্ঠিত এই মাদ্রাসায় প্রথম শ্রেণি থেকে দশম শ্রেণি পর্যন্ত
        শিক্ষা প্রদান করা হয়। ||| কাশির খামার মফিজিয়া দাখিল মাদ্রাসা, EIIN
        122690, উলিপুর মাদ্রাসা, কুড়িগ্রাম ইসলামিক শিক্ষা, দাখিল মাদ্রাসা,
        বাংলাদেশ মাদ্রাসা শিক্ষা, ইসলামিক শিক্ষা প্রতিষ্ঠান
      </Marquee>
    </div>
  );
};

export default TopNews;
